{
  "header": {
    "content_type": "master_text"
  },
  "payload": [
    {
      "id": "1",
      "ja_JP": "さよならの準備",
      "zh_TW": "道別的準備"
    },
    {
      "id": "2",
      "ja_JP": "エーリンゼ救出",
      "zh_TW": "拯救艾琳瑟"
    },
    {
      "id": "3",
      "ja_JP": "メルロウフ",
      "zh_TW": "梅爾洛夫"
    },
    {
      "id": "4",
      "ja_JP": "天恵の聖堂",
      "zh_TW": "天惠之聖堂"
    },
    {
      "id": "5",
      "ja_JP": "半年の間に何が？",
      "zh_TW": "半年內發生了什麼事？"
    },
    {
      "id": "6",
      "ja_JP": "新米亭主のお手伝い",
      "zh_TW": "協助新手亭長"
    },
    {
      "id": "7",
      "ja_JP": "一座の絆",
      "zh_TW": "旅團的羈絆"
    },
    {
      "id": "8",
      "ja_JP": "好奇心は眼鏡を壊す",
      "zh_TW": "好奇心弄壞眼鏡"
    },
    {
      "id": "9",
      "ja_JP": "イマジンたちの声",
      "zh_TW": "印象體們的聲音"
    },
    {
      "id": "10",
      "ja_JP": "守りたい未来",
      "zh_TW": "希望守護的未來"
    },
    {
      "id": "11",
      "ja_JP": "やればできる子",
      "zh_TW": "只要肯做就做得到的人"
    },
    {
      "id": "12",
      "ja_JP": "アバリティアだけでなく、竜王ヴォルディゲンや竜族フレルベとの激しい戦いを乗り越えた。\n今は少し休もう。",
      "zh_TW": "不光是貪婪怪，還捱過了與龍王沃丁肯以及龍族芙雷貝的激烈戰鬥。\n現在就先稍微休息一下吧。"
    },
    {
      "id": "13",
      "ja_JP": "バシュラールによってエーリンゼが未来に連れ去られてしまった。\nイマジンシードから聞こえた声によれば、エーリンゼは何かの『計画』に利用されてしまうらしい。\nこのままではエーリンゼの命が危ない。\nティリスと共に未来へ行き、エーリンゼを救出しよう。",
      "zh_TW": "巴修拉德將艾琳瑟帶到了未來。\n根據從印象體種子中所聽到的聲音表示，艾琳瑟似乎將要被利用在某個『計畫』上。\n這樣下去艾琳瑟的生命就有危險了。\n和蒂莉絲一同前往未來，拯救艾琳瑟吧。"
    },
    {
      "id": "14",
      "ja_JP": "アバリティアシェルにティリスが取り込まれ、クロノリープして消えてしまった。\nこの時代のどこかにいるはずだ。\nアバリティアシェルの出現場所は、メルロウフが知っているらしい。\n未来の彼は、「この時代なら自分はアステルリーズにいるはず」と言っていたが……。",
      "zh_TW": "蒂莉絲被貪婪怪之殼給吸收後，透過時空跳躍失去了蹤影。\n她應該就在這個時代的某處才對。\n梅爾洛夫似乎知道貪婪怪之殼的出現場所。\n雖然未來的他說了「這個時代的自己應該是在亞斯特里茲」……"
    },
    {
      "id": "15",
      "ja_JP": "アバリティアシェルは、バファリア教団の重要な拠点である『天恵の聖堂』にいると思われる。\nそこへ行くには、アステルリーズの神殿の転送装置を使うしかない。\n使用の許可を得るより他にないだろう。\n神殿内で高位の神官に掛け合ってみよう。",
      "zh_TW": "我想貪婪怪之殼就在帕法里亞教團的重要據點『天惠之聖堂』中。\n想要去那裡，就只能夠使用亞斯特里茲神殿中的傳送裝置。\n只能夠去取得使用許可了吧。\n試著去找神殿裡的高階神官交涉看看吧。"
    },
    {
      "id": "16",
      "ja_JP": "リュゲリオから何やら依頼があるようだ。\nこちらもアバリティアシェルが聖堂に現れてから何が起きたのか、知っておきたいことは山ほどある。\nまずは話を聞いてみよう。",
      "zh_TW": "魯傑里奧似乎有什麼事情想要委託我。\n我也正好想要知道貪婪怪之殼出現在聖堂之後到底發生了些什麼事。\n就先去問問他吧。"
    },
    {
      "id": "17",
      "ja_JP": "コイン亭を任されたジェイクは、慣れない仕事に悪戦苦闘。\n見かねたフェステが力を貸そうと言い出した。\nもちろん報酬はいただくが、何よりコイン亭が潰れてしまっては、元も子もない。",
      "zh_TW": "受託看顧幣亭的傑克因為不習慣的工作而陷入了苦戰。\n這讓看不下去的菲絲特開口說要幫他一把。\n我們當然不會做白工，但更重要的是如果幣亭因此而倒閉的話，就得不償失了。"
    },
    {
      "id": "18",
      "ja_JP": "旅劇団ジルウェット一座の団長夫妻は、我が子同然に可愛がってきたシャルロットの身を案じていた。\n彼らの思いに応え、シャルロットと連絡を取る術を探してみよう。",
      "zh_TW": "旅行劇團吉魯埃特的劇團團長夫婦掛念著他們當成是自己的孩子一般寵愛的夏洛特。\n為了回應他們的心意，試著去找找看能夠聯絡到夏洛特的方式吧。"
    },
    {
      "id": "19",
      "ja_JP": "トップ冒険者ジェイクのもとには相変わらず依頼が舞い込む。\nコイン亭の切り盛りで時間が作れない彼に代わり、依頼のひとつを肩代わりすることに。\nさて、その内容とは！？",
      "zh_TW": "頂級冒險者傑克還是老樣子收到了許多委託。\n由於他忙著打理幣亭抽不出時間，所以我替他擔下了一個委託。\n好了，委託的內容究竟是！？"
    },
    {
      "id": "20",
      "ja_JP": "アステリア平原にデミドラゴン出現！\nにわかに冒険者たちは色めき立つ。\n名を上げようと鼻息を荒げる者。\n自分には無理だとしり込みする者。\nそんな中、彼らをしり目に颯爽と現れたのはあの少年だった。",
      "zh_TW": "亞龍於亞斯特里亞平原出現了！\n突如其然的狀況讓冒險者們緊張了起來。\n有想要一舉成名而氣勢洶洶的人。\n有覺得欠缺自信而感到畏縮的人。\n在那之中，那名少年無視了他們，瀟灑地現了身。"
    },
    {
      "id": "21",
      "ja_JP": "ティリスとエーリンゼに下された突然の帰還命令。\nこの時代の思い出作りにせめて寄り道だけでも……。\n彼女たちの最後の願いとは。",
      "zh_TW": "蒂莉絲和艾琳瑟突然收到了返回命令。\n為了在這個時代留下回憶，至少稍微繞個路……\n她們最後的心願是究竟是？"
    },
    {
      "id": "22",
      "ja_JP": "不注意でオムニストロンを壊してしまったエーリンゼ。\nティリスを頼ることもできない今、フェステは途方に暮れる。\nしかし、バファリアの皇女は臆せず挑戦の道を選んだ。",
      "zh_TW": "艾琳瑟不小心弄壞了全知裝置。\n在無法依賴蒂莉絲的現在，菲絲特完全不知道該如何是好。\n但是，帕法里亞的皇女還是毫不畏懼地迎向了挑戰。"
    },
    {
      "id": "27",
      "ja_JP": "エバーグリーン砂漠　カルトゥーム遺跡へ行こう",
      "zh_TW": "雷弗爾舊街道　前往卡圖姆吧"
    },
    {
      "id": "28",
      "ja_JP": "天恵の聖堂　清めの間へ行こう",
      "zh_TW": "天惠之聖堂　前往潔淨之間"
    },
    {
      "id": "29",
      "ja_JP": "アステルリーズ　双面コイン亭付近へ行こう",
      "zh_TW": "亞斯特里茲　前往雙面幣亭附近"
    },
    {
      "id": "30",
      "ja_JP": "サラムザート　天幕酒場へ行こう",
      "zh_TW": "薩拉姆扎特　前往天幕酒館"
    },
    {
      "id": "31",
      "ja_JP": "アステルリーズ　双面コイン亭付近へ行こう",
      "zh_TW": "亞斯特里茲　前往雙面幣亭附近"
    },
    {
      "id": "32",
      "ja_JP": "アステリア平原　ミンスター丘陵でメルロウフを探そう",
      "zh_TW": "亞斯特里亞平原　在明斯特丘陵找尋梅爾洛夫"
    },
    {
      "id": "33",
      "ja_JP": "アステルリーズ　ビーチへ行こう",
      "zh_TW": "亞斯特里茲　前往海灘吧"
    },
    {
      "id": "34",
      "ja_JP": "アステルリーズ　バファリア神殿へ行こう",
      "zh_TW": "亞斯特里茲　前往帕法里亞神殿"
    },
    {
      "id": "35",
      "ja_JP": "エバーグリーン砂漠　カルトゥーム遺跡でフェステと話をしよう",
      "zh_TW": "耶凡葛林沙漠　在卡圖姆遺跡與菲絲特對話吧"
    },
    {
      "id": "36",
      "ja_JP": "アステルリーズ　フェステと話をしよう",
      "zh_TW": "亞斯特里茲　與菲絲特對話吧"
    },
    {
      "id": "37",
      "ja_JP": "アステルリーズ　フェステと話をしよう",
      "zh_TW": "亞斯特里茲　與菲絲特對話吧"
    },
    {
      "id": "93",
      "ja_JP": "アステルリーズ　神殿で神官と話をしよう",
      "zh_TW": "亞斯特里茲　在神殿與神官對話吧"
    },
    {
      "id": "39",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n未来に帰る前に、エーリンゼが真相を明かしてくれた。\n彼女はバファリア神族の皇女。\nかつて高度な文明を築き、人間を生み出した「神」は、今も空の向こうに暮らしているのだという。\n彼らは神託によってバファリア教団に指示を与え、聖地に封じられたアバリティアからエングラムを回収している。\nしかし、その結果としてアバリティアによる歪みが蓄積し、星を滅ぼすことへつながってしまった。\nエーリンゼはこの因果を解放し、新たな未来を模索したかったのだ。\nわずかな間とはいえ、エーリンゼは自分たちとの旅を「楽しかった」と言ってくれた。\nそれを聞いたフェステの目には、うっすらと光るものがあった。\n\n最上階のクロノゲートでは、バシュラールが待っていた。\nその顔には見覚えがあった。夢の中で見た男――泣き叫ぶ少年の母親を連れ去った男だ。\nバシュラールはこちらを一瞥するなり、物も言わずに攻撃してきた。ティリスも殴り飛ばされ、エーリンゼは昏睡させられる。\nそして、バシュラールはエーリンゼだけを連れてクロノリープをしてしまった。\n\n取り残されたところに、イマジンシードからの声が聞こえた。\n「エーリンゼを助けて」「彼女は『計画』に利用される」\n問いかけに声は答えてくれない。しかし、エーリンゼをこのまま放っておくことはできない。\n未来への道は、シャルロットが開いてくれるという。\n彼女に会うため、カルトゥーム遺跡へ急ごう。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n在回到未來前，艾琳瑟向我們述說了真相。\n她是帕法里亞神族的皇女。\n過去建構了高度文明，創造出人類的「神」，現在也依然生活在天空的彼端。\n他們透過神諭對帕法里亞教團下達指示，從被封印在聖地的貪婪怪中回收記憶痕跡。\n但是，那卻讓貪婪怪所造成的扭曲逐漸累積，最終將會導致這顆星球迎向毀滅\n艾琳瑟想要擺脫這個因果，摸索出全新的未來。\n雖然只是短暫的期間，但艾琳瑟說和我們一起旅行「很開心」。\n聽到了那句話後，菲絲特的眼角浮現出了淡淡的淚光。\n\n巴修拉德在最上層的時空之門等著。\n我見過那張臉。那是在夢中見過的男人──是將母親從哭喊的少年身邊帶走的男人。\n巴修拉德朝我們看了一眼後，二話不說就展開了攻擊。蒂莉絲被擊敗了，艾琳瑟也昏了過去。\n然後，巴修拉德帶著艾琳瑟一個人進行了時空跳躍。\n\n被留在原地的我們，聽到了從印象體種子中傳出的聲音。\n「救救艾琳瑟吧」「她被利用在『計畫』上了」\n就算我們試著搭話，那個聲音也沒有回應。但是，我們也沒辦法將艾琳瑟放著不管。\n據說夏洛特能夠開啟通往未來的道路。\n為了見到她，趕快前往卡圖姆遺跡吧。"
    },
    {
      "id": "40",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\nカルトゥーム遺跡には、シャルロットとカーヴェインに加えてアインレインとヨルクもいた。\nアインレインに神託が下り、ここで待っていたそうだ。\nシャルロットは神託に従って、ペンダントを託してくれた。\n中には、ティリスが驚くほど高純度のクロノグラムが入っていた。全員でクロノリープをしても、なお余るほどの力を秘めているという。\nこれさえあれば、エーリンゼを助け出すことができる。\nシャルロットたちにお礼を言い、『神懸の御柱』から未来へと向かうことになった。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n在卡圖姆遺跡，除了夏洛特和卡文以外，艾因芮和約爾克也在。\n艾因芮似乎是收到了神諭，要她在這邊等待我們。\n夏洛特遵循神諭，將吊墜交給了我。\n在吊墜之中，有著純度高到連蒂莉絲都感到驚訝的克洛格姆。裡面蘊藏著即便讓所有人都進行了時空跳躍，也還綽綽有餘的力量。\n只要有了這個，就能夠拯救艾琳瑟了。\n和夏洛特她們道謝後，我們從『神懸的御柱』前往了未來。"
    },
    {
      "id": "41",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\nアバリティアシェルの設置された研究室が見えた。\nすでに最終段階で、バシュラールの合図とともにアバリティアシェルからエーリンゼへと黒いもやが伸び始めた。\nそこへ飛び込んだティリスが、エーリンゼを間一髪のところで助け出した。しかし、今度はティリスがアバリティアシェルに捕まってしまう。\n警報が鳴り響き、バシュラールが指示を出すものの、アバリティアシェルの動きは止まらない。\nティリスの伸ばした手に届かず、彼女はアバリティアシェルの中に飲み込まれてしまった。\n次の瞬間、アバリティアシェルはまばゆい光を放ったかと思うと、跡形もなく消え去っていた。\n\nバシュラールによれば、アバリティアシェルはここから１０００年前―ー自分たちの時代へ跳んだという。しかも、その影響で時空が乱れ、クロノリープして追いかけることもできない。\n手詰まりの中、フレルベと一緒にメルロウフがやってきた。彼は事情を全て理解した上、「クロノリープをできるようにしてあげる」と言い出した。\n半信半疑でクロノゲートへ向かうと、たしかに時空は安定していた。これならクロノリープが可能だ。\nバシュラールは、アバリティアシェルを捕獲するという目的での協力関係を提案してきた。\nエーリンゼは心情的にうなずき難い様子だったが、ティリスを救うことを優先し、提案を受け入れた。クロノグラムの用意など、バシュラールのサポートはティリス救出に不可欠だった。\nフレルベを監視に残し、再びエーリンゼとクロノリープを行った。\n行き先は、自分たちの時代。\nそこにいるはずのアバリティアシェルとティリスを見つけ出さなければならない。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n看到設置有貪婪怪之殼的研究室了。\n由於已經進入了最終階段，在巴修拉德的一聲令下，貪婪怪之殼開始朝著艾琳瑟伸出了黑色的霧氣。\n闖進研究室的蒂莉絲在千鈞一髮之際救出了艾琳瑟。但是，這次換成蒂莉絲被貪婪怪之殼給抓到了。\n警報聲響起，雖然巴修拉德做出了指示，但貪婪怪之殼卻沒有停下動作。\n還來不及握住蒂莉絲伸出的手，她就被吞進了貪婪怪之殼之中。\n下個瞬間，貪婪怪之殼發出了耀眼的光芒，轉眼間消失得無影無蹤。\n\n根據巴修拉德的說法，貪婪怪之殼是穿越到了距今1000年前──也就是我們的時代。而且，那導致時空出現了紊亂，讓我們沒辦法藉由時空跳躍追上牠。\n束手無策之際，梅爾洛夫和芙雷貝一起來到了這裡。他在了解了所有的狀況後，表示會讓我們「可以進行時空跳躍」。\n當我們半信半疑地抵達了時空之門時，時空確實相當安定。這樣的話就能夠進行時空跳躍了。\n巴修拉德為了捕獲貪婪怪之殼，向我們提出了合作邀請。\n雖然艾琳瑟不想點頭，但還是以拯救蒂莉絲為優先，接受了他的邀請。包含了克洛格姆的準備在內，想要救出蒂莉絲，必須要有巴修拉德的協助。\n我們讓芙雷貝留下來監視巴修拉德，再次和艾琳瑟進行了時空跳躍。\n目的地是我們的時代。\n我們得找出應該正處於那個時代的貪婪怪之殼與蒂莉絲才行。"
    },
    {
      "id": "42",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n街の人々に聞き込みをして、メルロウフを見つけ出した。\n半年ほど前、メルロウフは聖バファリア島の地下にある『天恵の聖堂』でエングラムの異常発生を感じ取ったそうだ。\nおそらくアバリティアシェルによるものだろう。\nエーリンゼによれば、アバリティアシェルはクロノグラムを使わずに時空を飛び越えている。そのせいで時代がずれ、半年の間に歴史が動いてしまったと考えられる。\n『天恵の聖堂』はバファリア教の重要な拠点だ。行くにはアステルリーズの神殿を経由するしかない。\n許可をもらえるか分からないが、ともかく神殿へ行ってみよう。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n在向街上的人們打聽之後，我們找到了梅爾洛夫。\n在半年多前，梅爾洛夫似乎從位於聖帕法里亞島地底下的『天惠之聖堂』感覺到了異常的記憶痕跡。\n那大概就是貪婪怪之殼造成的吧。\n根據艾琳瑟的說法，貪婪怪之殼不需要使用克洛格姆就能夠穿越時空。有可能就是因此讓時代出現了偏移，讓歷史推進了半年。\n『天惠之聖堂』是帕法里亞教的重要據點。想要去那裡，就只能透過亞斯特里茲的神殿。\n雖然不知道能夠不夠取得許可，但總之先前往神殿吧。"
    },
    {
      "id": "43",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n『天恵の聖堂』最奥部にアバリティアシェルを発見した。\nアインレインが結界を張り、アバリティアシェルを封じ込めた。これで勝手に動き回ることはなくなるだろう。\nティリスはアバリティアシェルに、半ば埋まるようにして眠っている。まだ完全な融合には至っていない。\nしかし、いつかはアバリティアシェルも目を覚まし、ティリスを取り込んでしまうだろう。\nその前に、ティリスを分離する方法を探さなければならない。\nそうでなければ、世界は滅びの未来を迎えることになる。\n\nもし、ティリスを救い出す方法がなかったら――\n滅びの未来を避けることができなかったら――どうする？\n\nフェステの問いに、答える言葉を探す。\nこの世界、この旅の果てに、自分は何を見出すのだろうか――",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n我們在『天惠之聖堂』的最深處發現了貪婪怪之殼。\n艾因芮架設了結界，封住了貪婪怪之殼。這樣一來牠應該就沒辦法擅自亂跑了 。\n蒂莉絲有一半的身體與貪婪怪之殼融合在一起，正處於沉睡狀態之中。現在還沒有完全融合在一起。\n但總有一天貪婪怪之殼會醒過來，並將蒂莉絲給吸收掉吧。\n得在那之前找到將蒂莉絲分離出來的方法。\n不然的話，世界就要迎向毀滅了。\n\n如果，沒有拯救蒂莉絲的方法──\n沒有辦法迴避破滅的未來的話──該怎麼辦？\n\n面對菲絲特的提問，我尋找著回答她的話語。\n在這個世界、這場旅行的盡頭，自己究竟能夠找到什麼呢？"
    },
    {
      "id": "44",
      "ja_JP": "バハマール高原　『神懸の御柱』へ行こう",
      "zh_TW": "巴哈馬高原　帶著兩人前往神懸的御柱吧"
    },
    {
      "id": "45",
      "ja_JP": "バハマール高原　『神懸の御柱』の入口へ戻ろう",
      "zh_TW": "巴哈馬高原　離開神懸的御柱吧"
    },
    {
      "id": "46",
      "ja_JP": "バハマール高原　『神懸の御柱』へ行こう",
      "zh_TW": "巴哈馬高原　神明守護的山丘　從神懸的御柱前往未來吧"
    },
    {
      "id": "47",
      "ja_JP": "神懸の御柱（1000年後）　1階へ行こう",
      "zh_TW": "神懸的御柱（1000年後）　前往1樓"
    },
    {
      "id": "48",
      "ja_JP": "神懸の御柱（1000年後）　1階の転送ポータルに行こう",
      "zh_TW": "神懸的御柱（1000年後）　前往1樓的傳送門"
    },
    {
      "id": "49",
      "ja_JP": "神懸の御柱（1000年後）　アバリティアシェルのもとへ行こう",
      "zh_TW": "神懸的御柱（1000年後）　前往貪婪怪之殼"
    },
    {
      "id": "50",
      "ja_JP": "バハマール高原　『神懸の御柱』の入口へ戻ろう",
      "zh_TW": "巴哈馬高原　回到『神懸的御柱』入口"
    },
    {
      "id": "51",
      "ja_JP": "アステルリーズ　双面コイン亭へ行こう",
      "zh_TW": "亞斯特里茲　前往雙面幣亭吧"
    },
    {
      "id": "52",
      "ja_JP": "アステルリーズ　開拓局へ行こう",
      "zh_TW": "亞斯特里茲　前往開拓局"
    },
    {
      "id": "53",
      "ja_JP": "アステルリーズ　街門広場の門番と話をしよう",
      "zh_TW": "亞斯特里茲　與城門廣場的守門人對話"
    },
    {
      "id": "55",
      "ja_JP": "アステルリーズ　闘技場近辺でメルロウフを探そう",
      "zh_TW": "亞斯特里茲　在競技場的附近尋找梅爾洛夫吧"
    },
    {
      "id": "56",
      "ja_JP": "アステルリーズ　神殿の責任者と話をしよう",
      "zh_TW": "亞斯特里茲　與神殿的負責人對話吧"
    },
    {
      "id": "57",
      "ja_JP": "アステルリーズ　『天恵の聖堂』へ行こう",
      "zh_TW": "亞斯特里茲　前往天惠之聖堂"
    },
    {
      "id": "58",
      "ja_JP": "天恵の聖堂　アバリティアシェルのもとへ行こう",
      "zh_TW": "天惠之聖堂　前往貪婪怪之殼"
    },
    {
      "id": "59",
      "ja_JP": "天恵の聖堂　清めの間へ行こう",
      "zh_TW": "天惠之聖堂　前往潔淨之間"
    },
    {
      "id": "60",
      "ja_JP": "アステルリーズ　バファリア神殿の神官を探そう",
      "zh_TW": "亞斯特里茲　尋找帕法里亞神殿的神官"
    },
    {
      "id": "62",
      "ja_JP": "アステリア平原　ミンスター丘陵でスカイフィッシュを倒そう{progress}",
      "zh_TW": "亞斯特里亞平原　在明斯特丘陵擊敗飛翼魚吧{progress}"
    },
    {
      "id": "63",
      "ja_JP": "天恵の聖堂　清めの間へ行こう",
      "zh_TW": "天惠之聖堂　前往潔淨之間吧"
    },
    {
      "id": "64",
      "ja_JP": "天恵の聖堂　儀式の間へ行こう",
      "zh_TW": "天惠之聖堂　前往儀式之間吧"
    },
    {
      "id": "65",
      "ja_JP": "サラムザート　特製の香辛料を手に入れよう",
      "zh_TW": "薩拉姆扎特　購買特製的香辛料吧"
    },
    {
      "id": "66",
      "ja_JP": "モンテノール渓谷　リッツェハーブを手に入れよう",
      "zh_TW": "蒙特諾溪谷　取得里茲香草吧"
    },
    {
      "id": "67",
      "ja_JP": "天恵の聖堂　儀式の間へ行こう",
      "zh_TW": "天惠之聖堂　前往儀式之間"
    },
    {
      "id": "68",
      "ja_JP": "アステリア平原　巨竜の爪痕付近へ行こう",
      "zh_TW": "亞斯特里亞平原　前往巨龍的爪痕附近吧"
    },
    {
      "id": "69",
      "ja_JP": "巨竜の爪痕・自由　声が聞こえた場所へ行こう",
      "zh_TW": "巨龍的爪痕‧自由　前往能夠聽見聲音的地方吧"
    },
    {
      "id": "70",
      "ja_JP": "アステリア平原　デミドラゴンが出現した場所へ行こう",
      "zh_TW": "亞斯特里亞平原　前往亞龍出現的地方吧"
    },
    {
      "id": "71",
      "ja_JP": "アステリア平原　ミンスター丘陵でメルロウフを探そう",
      "zh_TW": "亞斯特里亞平原　在明斯特丘陵尋找梅爾洛夫"
    },
    {
      "id": "72",
      "ja_JP": "アステリア平原　海鳴りの草原でピンクウリボを倒そう{progress}",
      "zh_TW": "亞斯特里亞平原　在海鳴之草原擊敗粉紅山豬仔吧{progress}"
    },
    {
      "id": "73",
      "ja_JP": "アステリア平原　ミンスター丘陵でメルロウフを探そう",
      "zh_TW": "亞斯特里亞平原　在明斯特丘陵尋找梅爾洛夫"
    },
    {
      "id": "74",
      "ja_JP": "巨竜の爪痕・自由　鉄牙を倒そう{progress}",
      "zh_TW": "巨龍的爪痕・自由　擊敗鐵牙吧{progress}"
    },
    {
      "id": "75",
      "ja_JP": "アステリア平原　ミンスター丘陵でメルロウフを探そう",
      "zh_TW": "亞斯特里亞平原　在明斯特丘陵尋找梅爾洛夫"
    },
    {
      "id": "76",
      "ja_JP": "バハマール高原　フィエル嶺水池でトリックエルダーを倒そう{progress}",
      "zh_TW": "巴哈馬高原　在斐爾嶺水池擊敗狡猾長老吧{progress}"
    },
    {
      "id": "77",
      "ja_JP": "アステルリーズ　ビーチへ行こう",
      "zh_TW": "亞斯特里茲　前往海灘吧"
    },
    {
      "id": "78",
      "ja_JP": "アステルリーズ　双面コイン亭付近へ行こう",
      "zh_TW": "亞斯特里茲　前往雙面幣亭附近吧"
    },
    {
      "id": "79",
      "ja_JP": "バハマール高原　機跡の谷入口前へ行こう",
      "zh_TW": "巴哈馬高原　前往機跡之谷的入口前"
    },
    {
      "id": "92",
      "ja_JP": "バハマール高原　鎮まりの山麓でプリドークを倒そう",
      "zh_TW": "巴哈馬高原　在平靜的山麓擊敗普利多克"
    },
    {
      "id": "80",
      "ja_JP": "バハマール高原　機跡の谷入口前で話をしよう",
      "zh_TW": "巴哈馬高原　在機跡之谷入口進行對話"
    },
    {
      "id": "81",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\nバシュラールという人物から、ティリスに連絡が入った。彼が１０００年後の未来からティリスに指示を出していたようだ。\nヴォルディゲンの件を報告すると、バシュラールはエーリンゼの身を案じ、未来への帰還命令を出した。\nアバリティアの解放も、エーリンゼの安全を優先するために中断するとのことだ。\nティリスから「最後のお願い」として、二人を『神懸の御柱』まで送ってほしいと頼まれた。\n二人が未来に帰ったら、もう会うことはできない。\nこれでお別れとは寂しいが……仕方のないことだ。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n有一個叫做巴修拉德的人物聯絡了蒂莉絲。他似乎是從1000年後的未來對蒂莉絲發出了指示。\n當蒂莉絲向巴修拉德回報了沃迪肯的事情後，他擔心艾琳瑟會遇到危險，因此命令她們回到未來。\n解放貪婪怪的行動也因為要以艾琳瑟的安全為優先而中斷了。\n作為「最後的願望」，蒂莉絲拜託我們送她們兩人前往『神懸的御柱』。\n等她們兩人回到未來後，就再也見不到面了。\n雖然別離有些難捨……但也沒有辦法。"
    },
    {
      "id": "82",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n未来へ跳ぶための準備は整った。\n『神懸の御柱』のクロノゲートへ向かおう。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n前往未來的準備已經就緒了。\n前往『神懸的御柱』的時空之門吧。"
    },
    {
      "id": "83",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\nティリスから、エーリンゼやバシュラールについて聞くことができた。\nバシュラールとティリスは、バファリア神族内の『ゾルキシア』という思想集団に所属している。ティリスの本来の任務は、エーリンゼの護衛と監視だった。\nだが、エーリンゼの人柄を知るにつれ、ティリスは彼女に惹かれ、心から仕えるようになったという。\nエーリンゼを助けたい、というティリスの思いは本物だ。それはきっとエーリンゼにも伝わっている。\n\nクロノリープを経て、ついに１０００年後の未来へとやってきた。\nエーリンゼのもとへ急ごう。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n從蒂莉絲那裡打聽到了艾琳瑟與巴修拉德的事情。\n巴修拉德和蒂莉絲是隸屬於帕法里亞神族中名為『佐夏』的思想集團。蒂莉絲原本的任務是負責護衛與監視艾琳瑟。\n但是，在了解了艾琳瑟的人品後，蒂莉絲深深地受她吸引，開始發自內心地侍奉著她。\n想要幫助艾琳瑟，這是蒂莉絲發自內心的想法。那一定也傳達給艾琳瑟了。\n\n經由時空跳躍，我們終於來到了1000年後的未來。\n趕快前往艾琳瑟的身邊吧。"
    },
    {
      "id": "84",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n１０００年後の『神懸の御柱』で、竜族のフレルベと再会した。\nこの時代の彼女は記憶を失っており、ティリスと共にエーリンゼに仕えているという。\nフレルベもさらわれたエーリンゼを助けるため、研究施設へ向かおうとしていた。同行すると、フレルベはバシュラールの計画について話してくれた。\nそれは『アバリティアシェル計画』。\nエーリンゼを特殊な『アバリティアシェル』と融合させ、他のアバリティアを制御しようというものだった。\nもちろん、反対意見も多く、最終的にはエーリンゼによるアバリティア解放を行うことに決着した。\nしかし、それすらもバシュラールの思惑だったという。アバリティアを解放して生体エングラムを活性化させた結果、エーリンゼはアバリティアシェルとより融合しやすい状態になっていたのだ。\n今もエーリンゼとアバリティアシェルの融合は進められている。\n一刻も早く研究施設にたどり着き、計画を阻止しなければならない。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n在1000年後的『神懸的御柱』，我們與龍族芙雷貝再會了。\n這個時代的她失去了記憶，與蒂莉絲一起侍奉著艾琳瑟。\n芙雷貝也是為了救出被抓走的艾琳瑟，正準備前往研究設施。和芙雷貝會合後，我們從她那裡聽說了巴修拉德的計畫。\n那就是『貪婪怪之殼計畫』。\n讓艾琳瑟與特殊的『貪婪怪之殼』融合，並藉此控制其他的貪婪怪。\n當然，由於眾多反對意見，所以最後決定採取艾琳瑟所提出的貪婪怪解放行動。\n但是，就連那也在巴修拉德的計畫之中。在解放了貪婪怪，並讓活體記憶痕跡活性化後，也讓艾琳瑟陷入了更容易與貪婪怪之殼進行融合的狀態。\n現在艾琳瑟與貪婪怪之殼的融合也正持續進行著。\n必須盡快趕往研究設施，阻止計畫的進行才行。"
    },
    {
      "id": "85",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n『神懸の御柱』の１階までたどり着いた。しかし、研究施設の入り口は閉鎖されている。\nそこへ、バシュラールの姿が映し出された。\nバシュラールはあくまでアバリティアシェル計画を進めようとする。それはアバリティアを制御するためではなかった。\n本当の目的は、発展し過ぎた文明を滅ぼす『惑星の獣』。\nおとぎ話ではなく、虚数世界に実在するという獣を制御することが、アバリティアシェル計画の全容だったのだ。\n星と文明を守るため、エーリンゼ一人の犠牲はやむを得ないと告げるバシュラール。しかし、ティリスはそれを受け入れず、「エーリンゼを助けたい」とはっきり口にする。\nバシュラールが差し向けた兵士たちは、フレルベが引き受けてくれた。研究施設には、かつて彼女が暴れた痕をたどれば行けるはずだという。\nエーリンゼを助けるまであと一歩だ。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n我們抵達了『神懸的御柱』的一樓。但是，研究設施的入口被封住了。\n在那裡，映出了巴修拉德的身影。\n巴修拉德自始至終都是為了推進貪婪怪之殼計畫。這個計畫並非是為了控制貪婪怪。\n真正的目的，是毀滅過度發展的文明的『星球之獸』。\n控制那頭並非童話，而是真實存在於虛數世界的野獸，這才是貪婪怪之殼計畫的全貌。\n巴修拉德表示，為了守護這個星球與文明，只能夠犧牲艾琳瑟了。但是，蒂莉絲並沒有接受他的說法，而是明確地表示自己「想要幫助艾琳瑟」。\n巴修拉德派出來的士兵們，由芙雷貝擋了下來。想要前往研究設施，只要依循著她過去所留下的破壞痕跡就能夠抵達了。\n距離救出艾琳瑟，只差最後一步了。"
    },
    {
      "id": "86",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\nアステルリーズには、目立った変化はないようだ。\n未来に行ったことが、ウソのように思える。\n情報収集も兼ねて、コイン亭に行ってみよう。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n亞斯特里茲似乎沒有什麼明顯的變化。\n這趟未來之旅就像是假的一般。\n為了順便收集情報，就去趟幣亭吧。"
    },
    {
      "id": "87",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\nコイン亭に着くと、ちょうど亭主が出かけるところだった。\n留守はジェイクが預かっているが、一時は店を閉めるという話も出たらしい。しばらく亭主は不在になるそうだ。\nそれとなく尋ねると、ジェイクから驚くべき話を聞かされた。\nバーンハルト公王が、竜族による襲撃事件の際に暗殺された。しかも、その主犯はカーヴェインで手配書まで出されているというのだ。\n公王は病気で療養中だったはずだ。竜族の襲撃事件で暗殺されたという事実はなく、もちろんカーヴェインが暗殺などするはずもない。\nしかし、自分たちの知る歴史とは食い違いが発生している。\nやはり、アバリティアシェルによる影響があったのかもしれない。\nすぐにもメルロウフを探し、アバリティアシェルの居場所を聞こう。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n抵達幣亭時，亭長正好出門了。\n雖然他將幣亭交給傑克來看顧，但有一段時間他似乎還說要把店給關了。看來亭長似乎暫時都不會回來了。\n當我們不著痕跡地詢問後，從傑克那裡聽到了令人驚訝的消息。\n本爾哈公王在龍族襲擊事件時遭到了暗殺。而且，主犯還是卡文，就連通緝令都發出來了。\n公王應該因為生病正在療養中才對。他沒有在龍族襲擊事件中遭到暗殺，當然卡文也沒有去暗殺他。\n可是，這和我們所知道的歷史似乎並不一致。\n或許貪婪怪之殼果然還是造成了影響吧。\n立刻找出梅爾洛夫，並問出貪婪怪之殼的下落吧。"
    },
    {
      "id": "88",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n神殿では神官長リュゲリオが待っていた。\n彼はあっさりと転送装置を使う許可を出し、『天恵の聖堂』へ行くように言ってくれた。\nアインレインが神託を受け、バファリア教団は全面的に協力してくれるそうだ。\n『天恵の聖堂』にはアインレインもいるらしい。行って、詳しい話を聞いてみよう。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n神官長魯傑里奧在神殿等待著我們。\n他乾脆地允許了我們使用傳送裝置，要我們前往『天惠之聖堂』。\n似乎是艾因芮收到了神諭，要帕法里亞教團全面協助我們的樣子。\n艾因芮似乎也在『天惠之聖堂』。到了那裡後，向她打聽一下詳細的情況吧。"
    },
    {
      "id": "89",
      "ja_JP": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n『天恵の聖堂』では、アインレインが結界を張っていた。\n半年前に現れた『神の御使い』を眠らせるためのものだという。\n本来はもっと近くで張るべきだが、中にいる怪物が御使いに近づくことを妨害しているのだそうだ。\n「その怪物を排除し、御使いの怒りを抑えること」が、アインレインの受けた神託だ。それを聞いたエーリンゼは、バシュラールが神託の形で教団に指示を出したことを察した。\nいずれにせよ、ここにティリスとアバリティアシェルがいるのは間違いない。\nティリスを助けるためには、最奥部まで行く必要がある。",
      "zh_TW": "　　　　　　◇　　　　　◇　　　　　◇　　　　　◇\n\n在『天惠之聖堂』，艾因芮架設了結界。\n那是為了讓半年前出現的『神之使者』陷入沉睡。\n原本應該在距離更近的位置架設結界，但位於裡面的怪物似乎在妨礙他們接近使者。\n「排除怪物，並平息使者的怒火」，這就是艾因芮收到的神諭。聽她這麼一說，艾琳瑟察覺到那是巴修拉德藉由神諭的形式對教團做出了指示。\n無論如何，蒂莉絲和貪婪怪之殼毫無疑問地就在此處。\n為了拯救蒂莉絲，必須前往最深處才行。"
    },
    {
      "id": "90",
      "ja_JP": "スカイフィッシュの油",
      "zh_TW": "飛翼魚油"
    }
  ]
}